{
  "Начать": "Let's start",
  "Маршруты": "Routes",
  "Объекты": "Objects",
  "О нас": "About Us",
  "Настройки": "Settings",
  "Подтвердите местоположение": "Confirm location",
  "Поиск города или области": "Search city or region",
  "Использовать текущее местоположение": "Use current location",
  "Геолокация недоступна, проверьте подключение к Интернету и к службам геолокации": "Location unavailable, please check your internet connection and location services",
  "Вы отключили геолокацию для Komm mit, это может привести к ограничению основных возможностей приложения, рекомендуем включить геолокацию, хотите перейти в настройки сейчас?": "You have disabled geolocation for Komm mit, this may limit the main features of the application, we recommend enabling geolocation, do you want to go to the settings now?",
  "Да, хочу": "Yes I want to",
  "Не сейчас": "Not now",
  "Геолокация недоступна на этом устройстве": "Geolocation not available on this device",
  "Обзорный маршрут": "Sightseeing route",
  "Начать маршрут": "Start route",
  "Про объект": "About the object",
  "Язык": "Language",
  "Нет подключения к сети": "No network connection",
  "Нет соединения с интернетом. Подключитесь к Интернету и попробуйте еще раз": "No internet connection. Connect to the Internet and try again",
  "Обновить": "Refresh",
  "Ошибка": "Error",
  "Страница, которую вы ищете не может быть найденa": "The page you are looking for could not be found",
  "Страница, которую вы ищете, не найденa": "The page you are looking for was not found",
  "Назад": "Go back",
  "Город": "City",
  "Выберите местоположение": "Choose a location",
  "При поиске города по вашим координатам произошла ошибка. Попробуйте позже или выберите город вручную в настройках приложения": "An error occurred while searching for a city using your coordinates. Please try again later or select the city manually in the app settings",
  "Города или области не найдены": "No cities or regions found",
  "Выберите город или область": "Select city or region",
  "Закрыть": "Close",
  "Следующий объект": "Next object",
  "Предыдущий объект": "Previous object",
  "Предыдущий": "Previous",
  "Следующий": "Next",
  "К сожалению, маршруты в вашем городе не найдены. Можете проверить список доступных городов с маршрутами в поиске или настройках приложения": "Sorry, no routes were found in your city. You can check the list of available cities with routes in the search or app settings",
  "В данный момент на сервере проводятся технические работы, извините за неудобства, попробуйте позже": "At the moment, the server is undergoing technical work, sorry for the inconvenience, try again later",
  "Интерактивный путеводитель по немецким местам Украины": "Interactive guide to German places in Ukraine",
  "Выбирайте город или село, смотрите видео, находите следы немецкой истории в Украине и слушайте авторские экскурсии": "Choose a city or village, watch a video, find traces of German history in Ukraine and listen to author's excursions",
  "Совет немцев Украины": "Council of Germans in Ukraine",
  "Совет немцев Украины – это главный координирующий орган, представляющий интересы этнических немцев в Украине. Организация занимается культурными, языковыми, образовательными, молодежными и социальными проектами, а также развивает партнерство между Украиной и Германией.": "The Council of Germans in Ukraine is the main coordinating body representing the interests of ethnic Germans in Ukraine. The organization is engaged in cultural, language, educational, youth and social projects, as well as developing partnerships between Ukraine and Germany.",
  "Приложение “Komm mit!”": "App “Komm mit!”",
  "Цель этого приложения – показать большое культурное наследие немцев, которые проживали в Украине  и популяризировать немецкую историю и культуру в Украине. Используйте встроенную карту, чтобы узнать интересные факты о немецких колониях, городах, исторических сооружениях и многочисленных местах, связанных с немецкими художниками, писателями, музыкантами и т.д.\n\nДля каждой локации доступны информационные, графические и видеоматериалы, а также аудиогиды на украинском, немецком и русском языках. Кроме того, вы найдете видеотуры по бывшим немецкими колониями и городами, такими, как Одесса, Харьков, Львов или Луцк, записанные местными гидами.": "The purpose of this application is to show the great cultural heritage of the Germans who lived in Ukraine and to popularize German history and culture in Ukraine. Use the built-in map to learn interesting facts about the German colonies, cities, historical buildings, and numerous places associated with German artists, writers, musicians, and more.\n\nInformation, graphic and video materials, as well as audio guides in Ukrainian, German and Russian are available for each location. In addition, you will find video tours of former German colonies and cities such as Odessa, Kharkiv, Lviv or Lutsk recorded by local guides.",
  "Смотреть видео": "Watch the video",
  "Видео гайд": "Video guide",
  "Спрятать": "Hide"
}
