{
  "Начать": "Розпочати",
  "Маршруты": "Маршрути",
  "Объекты": "Об'єкти",
  "О нас": "Про нас",
  "Настройки": "Налаштування",
  "Подтвердите местоположение": "Підтвердіть місцезнаходження",
  "Поиск города или области": "Пошук міста або області",
  "Использовать текущее местоположение": "Використовувати поточне місцезнаходження",
  "Геолокация недоступна, проверьте подключение к Интернету и к службам геолокации": "Геолокація недоступна, перевірте підключення до Інтернету та до служб геолокації.",
  "Вы отключили геолокацию для Komm mit, это может привести к ограничению основных возможностей приложения, рекомендуем включить геолокацию, хотите перейти в настройки сейчас?": "Ви відключили геолокацію для Komm mit, це може призвести до обмеження основних можливостей застосунку, рекомендуємо увімкнути геолокацію, хочете перейти в налаштування зараз?",
  "Да, хочу": "Так, хочу",
  "Не сейчас": "Не зараз",
  "Геолокация недоступна на этом устройстве": "Геолокація недоступна на цьому пристрої",
  "Обзорный маршрут": "Оглядовий маршрут",
  "Начать маршрут": "Розпочати маршрут",
  "Про объект": "Про об'єкт",
  "Язык": "Мова",
  "Нет подключения к сети": "Немає підключення до мережі",
  "Нет соединения с интернетом. Подключитесь к Интернету и попробуйте еще раз": "Немає з'єднання з Інтернетом. Підключіться до Інтернету та спробуйте ще раз",
  "Обновить": "Оновити",
  "Ошибка": "Помилка",
  "Страница, которую вы ищете, не может быть найденa": "Сторінка, яку ви шукаєте, не може бути знайдена",
  "Страница, которую вы ищете, не найденa": "Сторінка, яку ви шукаєте, не знайдена",
  "Назад": "Назад",
  "Город": "Місто",
  "Выберите местоположение": "Виберіть місцезнаходження",
  "При поиске города по вашим координатам произошла ошибка. Попробуйте позже или выберите город вручную в настройках приложения": "При пошуку міста за вашими координатами сталася помилка. Спробуйте пізніше або виберіть місто вручну в налаштуваннях застосунку",
  "Города или области не найдены": "Міста чи області не знайдені",
  "Выберите город или область": "Виберіть місто або область",
  "Закрыть": "Закрити",
  "Следующий объект": "Наступний об'єкт",
  "Предыдущий объект": "Попередній об'єкт",
  "Предыдущий": "Попередній",
  "Следующий": "Наступний",
  "К сожалению, маршруты в вашем городе не найдены. Можете проверить список доступных городов с маршрутами в поиске или настройках приложения": "На жаль, маршрутів у вашому місті не знайдено. Ви можете перевірити список доступних міст з маршрутами в пошуку або налаштуваннях застосунку",
  "В данный момент на сервере проводятся технические работы, извините за неудобства, попробуйте позже": "В даний момент на сервері проводяться технічні роботи, вибачте за незручності, спробуйте пізніше",
  "Интерактивный путеводитель по немецким местам Украины": "Інтерактивний путівник німецькими місцями України",
  "Выбирайте город или село, смотрите видео, находите следы немецкой истории в Украине и слушайте авторские экскурсии": "Обирайте місто або село, дивіться відео, знаходьте сліди німецької історії в Україні і слухайте авторські екскурсії",
  "Совет немцев Украины": "Рада німців України",
  "Совет немцев Украины – это главный координирующий орган, представляющий интересы этнических немцев в Украине. Организация занимается культурными, языковыми, образовательными, молодежными и социальными проектами, а также развивает партнерство между Украиной и Германией.": "Рада німців України – це головний координуючий орган, який представляє інтереси етнічних німців в Україні. Організація опікується культурними, мовними, освітніми, молодіжними і соціальними проектами, а також розвиває партнерство між Україною і Німеччиною.",
  "Приложение “Komm mit!”": "Додаток “Komm mit!”",
  "Цель этого приложения – показать большое культурное наследие немцев, которые проживали в Украине  и популяризировать немецкую историю и культуру в Украине. Используйте встроенную карту, чтобы узнать интересные факты о немецких колониях, городах, исторических сооружениях и многочисленных местах, связанных с немецкими художниками, писателями, музыкантами и т.д.\n\nДля каждой локации доступны информационные, графические и видеоматериалы, а также аудиогиды на украинском, немецком и русском языках. Кроме того, вы найдете видеотуры по бывшим немецкими колониями и городами, такими, как Одесса, Харьков, Львов или Луцк, записанные местными гидами.": "Мета цього додатку – показати велику культурну спадщину німців, які проживали в Україні, і популяризувати німецьку історію і культуру в Україні. Використовуйте вбудовану карту, щоб дізнатися цікаві факти про німецькі колонії, міста, історичні споруди та численні місця, пов’язані з німецькими художниками, письменниками, музикантами, тощо.\n\nДля кожної локації доступні інформаційні, графічні та відеоматеріали, а також аудіогіди українською, німецькою та російською мовами. Крім того, ви знайдете відеотури колишніми німецькими колоніями і містами, такими як Одеса, Харків, Львів чи Луцьк, записані місцевими гідами.",
  "Смотреть видео": "Дивитися відео",
  "Видео гайд": "Відео гайд",
  "Спрятать": "Сховати"
}
